<?php
$page = "location";
$title = "PANARAMS Tashkent Hotel";
$relocateru = "/";
$relocateuz = "/uz";
$relocateen = "/en";

include "elements/header.php"; ?>

<main>
    <section class="location-page">
        <h1 data-aos="fade-down" data-aos-delay="500" data-aos-duration="300">Чем можно заняться</h1>
        <span class="location__text" data-aos="fade-down" data-aos-delay="500" data-aos-duration="300">Достопримечательности столицы .</span>

        <!-- chorsu -->
        <div class="box d-md-flex align-items-center">
                <img class="chorsu" src="./assets/img/chorsu.png" alt="chorsu">
                <div class="texts">
                    <p class="title">Базар ‘‘Чорсу’’</p>
                    <p class="mb-0 subtitle">Один из крупнейших базаров Узбекистана и Средней Азии, расположенный в старой части Ташкента называемый «Эски шахар», на улице Навои в районе Алмазар. Базар «Чорсу» был известен ещё в Средние века и имел большое значение в дороге Великого шёлкового пути. В центральной части потолка базара, покрытой орнаментом, находится монументальное купольное сооружение диаметром около 300—350 метров — зимнее трёхъярусное здание базара с лифтовой системой. На нижнем ярусе находятся подвальные коридоры с многочисленными подсобными помещениями. На средних и верхних этажах расположены прилавки с товаром. Торговые ряды в базаре разделяются по видам продаваемых на них товаров: овощи, фрукты, орехи, восточные сладости, пряности, крупы. Для одежды и хозяйственных принадлежностей выделены отдельные павильоны</p>
                </div>
        </div>

        <!-- navoiy -->
        <div class="box left d-md-flex align-items-center">
                <img class="chorsu" src="./assets/img/alishernavoi.png" alt="chorsu">
                <div class="texts">
                    <p class="title">ГАБТ им. Алишера Навои</p>
                    <p class="mb-0 subtitle">Государственный Академический Большой Театр Республики Узбекистан имени Алишера Навои Был основан в 1939 году. Здание театра сооружено на месте бывшего Воскресенского базара, прямоугольной площади размером 7 га. По проекту А. В. Щусева театр обрамлен сквером-парком с многочисленными красочными цветниками, партерной зеленью, ценными декоративными деревьями и большим водоемом-фонтаном, напоминающим традиционные узбекские хаузы.Первая премьера опера М. Ашрафи "Буран" состоялась в 1939 г. на базе узбекского музыкального театра. Сегодня театр является ведущим в стране, с богатой программой оперы и балета. Главный хормейстер Сулейман Шадманов, главный балетмейстер Андрис Лиепа, директор театра народный артист Руз Рамиз Усманов.</p>
                </div>
        </div>

        <!-- kokaldosh -->
        <div class="box d-md-flex align-items-center">
                <img class="chorsu" src="./assets/img/kokaldosh.png" alt="chorsu">
                <div class="texts">
                    <p class="title">Медресе Кукельдаш</p>
                    <p class="mb-0 subtitle">Крупнейшее из 23 медресе старого Ташкента, построено не позднее 1569 года министром ташкентских шейбанидских султанов Барак-хана и Дервиш-хана, носившим прозвище «Кукельдаш».Медресе было сооружено на возвышенности былого шахристана Бинкета, на остатках вала южной крепостной стены.Главный портал, высотой 15,7 м, ведёт к внутреннему двору, ограниченному двухэтажными общежитиями в виде келий — худжр. Каждая келья состоит из комнаты и входной ниши — айвана. Два или три студента занимали одну комнату. С башен (гулдаста) по углам главного портала муэдзины, или азанчи, призывают верующих на поклонение (намаз).</p>
                </div>
        </div>

        <!-- xumo -->
        <div class="box left d-md-flex align-items-center">
                <img class="chorsu" src="./assets/img/humo.png" alt="chorsu">
                <div class="texts">
                    <p class="title">Хумо Арена</p>
                    <p class="mb-0 subtitle">Первый в Узбекистане ледовый дворец, в котором проходят концерты международного уровня, ледовые шоу, игры хоккейной лиги и другие спортивные соревнования. Комплекс расположен на территории 8,77 га земли, состоит из основного здания ледовой арены, детской зоны, пан-зиатского ресторана на 3 этаже ледового комплекса, спортбара, фитнес-центра, многоуровневой автостоянки для зрителей на 1400 мест</p>
                </div>
        </div>

        <!-- mustaqillik -->
        <div class="box d-md-flex align-items-center">
                <img class="chorsu" src="./assets/img/mustaqillik.png" alt="chorsu">
                <div class="texts">
                    <p class="title">Площадь Мустакллик</p>
                    <p class="mb-0 subtitle">Центральная площадь Ташкента, на которой проводятся праздничные мероприятия и военные парады в дни торжественных событий и государственных праздников.На площади расположены административные здания Кабинета Министров и Сената.Вход на площадь Мустакиллик оформлен аркой «Эзгулик» («Добрых и благородных устремлений»), над которой возносятся ввысь аисты.Памятник Независимости и Памятник Счастливой матери, который был выполнен скульпторами Ильхомом и Камолом Джаббаровыми.На площади также находится мемориал - площадь Памяти и Почестей, посвященный тем, кто не вернулся с полей Великой Отечественной войны. Их имена золотыми буквами вписаны в «Книгу памяти», которая находится здесь же. Мемориал представляет собой склонившуюся у вечного огня фигуру Скорбящей матери, которая не дождалась с фронтов той войны своих детей.</p>
                </div>
        </div>

        <!-- magic city -->
        <div class="box left d-md-flex align-items-center">
                <img class="chorsu" src="./assets/img/magic.png" alt="chorsu">
                <div class="texts">
                    <p class="title">Magic City</p>
                    <p class="mb-0 subtitle">Проект, не имеющий аналогов в Центральной Азии в центре Ташкента. Самая большая территория волшебства и развлечений для всей семьи, где точно не будет скучно ни взрослым, ни детям. Улочки парка выполнены в архитектурных стилях мировых городов – вы сможете побывать в Париже, Барселоне, Лондоне, Берлине и других, не покупая билет на самолёт! Также на территории расположено множество магазинов, кафе, ресторанов на любой вкус.Особое внимание уделяется созданию всех условий для людей с ограниченными возможностями, в том числе установлены дорожки для незрячих и пандусы для людей в инвалидных колясках. Еще одним преимуществом является курсирующий по городу автобус, на котором можно будет доехать до парка. По огромной территории самого Magic City кружат гольфкары, чтобы подвозить людей с парковки до нужного места в парке.</p>
                </div>
        </div>
    </section>

    <section id="map" class="map" id="contacts">
        <iframe src="https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d5993.846154161603!2d69.313124!3d41.310537!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x24db10c4087e6850!2zNDHCsDE4JzM3LjkiTiA2OcKwMTgnNDcuMyJF!5e0!3m2!1sru!2s!4v1640528801443!5m2!1sru!2s" style="border:0;" allowfullscreen="" loading="lazy"></iframe>
    </section>
</main>

<?php include "elements/modal.php"; ?>
<?php include "elements/footer.php"; ?>